["259","","","","","","Ameaça; |<>| Perigo de desabamento; |<>| Estabelecimentos, obras ou serviços potencialmente poluidores, sem licença ou contrariando normas legais e regulamentares; |<>| Certidão e atestado ideologicamente falso","147; |<>| 30; |<>| 60; |<>| 301","Código Penal (Decreto-Lei 2.848, de 7 de dezembro de 1940).; |<>| Lei das Contravenções Penais (Decreto-Lei 3.688, de 3 de outubro de 1941); |<>| Meio Ambiente (Lei 9.605, de 12 de fevereiro de 1998); |<>| Código Penal (Decreto-Lei 2.848, de 7 de dezembro de 1940).","0.5; |<>| 0; |<>| 0.5; |<>| 1 | Somatória total de pena = 2","Denise-MT","22","2","2026","2026-02-22","15h29min",false,"NPM DENISE","GUSTAVO ROBERT DE OLIVEIRA","","","YAGO MARRAN CENTENO","","","","","","","","","78380000","AVENIDA JULIO CAMPOS","CENTRO","VIA PUBLICA","EM FRENTE O BANCO DO BRASIL","*****","\n\n\nDurante patrulhamento de rotina pela via (informar nome da rua/avenida), a guarnição da Polícia Militar visualizou um veículo cujo condutor deixou de sinalizar com antecedência a mudança de direção, transitava pela contramão de direção e chegou a subir na calçada. Diante das infrações flagrantes, foi realizada a abordagem com sinais sonoros e luminosos. Ao ser questionado, o condutor informou que não possuía Carteira Nacional de Habilitação (CNH) e alegou acreditar que estava conduzindo de forma correta, conforme imaginava estar previsto na legislação de trânsito. Relatou ainda que o veículo pertencia a (informar nome do proprietário), o qual teria autorizado o uso do automóvel para se deslocar até (informar destino, ex: mercado, igreja, etc.). O proprietário do veículo compareceu ao local e confirmou à guarnição que havia autorizado o condutor a utilizar o veículo, mesmo tendo conhecimento de que este não possuía habilitação. Diante disso, foi cientificado de que tal conduta se enquadra no crime previsto no artigo 310 do Código de Trânsito Brasileiro – “permitir, confiar ou entregar a direção de veículo automotor a pessoa não habilitada”. Em seguida, o mesmo foi conduzido à unidade da policia militar para a lavratura do Termo Circunstanciado de Ocorrência (TCO).","JOAO SANTOS SILVAF","*****","123.456.789-98","8888888","SSP","15/06/1989","MT","MARIA E JOSE","RUA X 130","CENTRO","DENISE","MT","78380000","******","65 999999999","GGDFUGSUIFSDIU@GMAIL.COM","SOLTEIRO","BRASILEIRA","DENISE","MT","14/06/1989","MASCULINO","MECANICO","SEM LESÃO"," \n\nO autor dos fatos JOAO SANTOS SILVA, cientificado de seus direitos constitucionais, inclusive o de permanecer em silencio, declarou Que realmente mesmo sabendo que não podia entregar o veiculo; o fez mesmo assim Lido e achado conforme. Nada mais disse e nem lhe foi perguntado(a). relatou que fez mesmo ",true,false,"","","","","","","",true,false,false,false,false,"","","","","","","","","","","","","","","",""]